[
	{
		"question": "01. ¿Cuánto tiempo toma digitalizar mis documentos con DocSolutions?",
		"reply": "El tiempo depende del volumen y tipo de documentos. Sin embargo, con nuestra tecnología avanzada, garantizamos un proceso eficiente que minimiza los tiempos de espera. ",
		"category": "FAQS",
		"open": false
	},
	{
		"question": "02. ¿Qué tipos de documentos pueden ser almacenados y gestionados por DocSolutions?",
		"reply": "Podemos gestionar y almacenar cualquier tipo de documento, tanto físicos como digitales, incluyendo contratos, facturas, expedientes y más, asegurando su seguridad y accesibilidad.",
		"category": "FAQS",
		"open": false
	},
	{
		"question": "03. ¿Cómo me ayuda DocSolutions a cumplir con las normativas de transparencia y rendición de cuentas?",
		"reply": "DocSolutions asegura que todos tus documentos se gestionen cumpliendo con las leyes vigentes en transparencia y rendición de cuentas, protegiendo la información sensible y facilitando la respuesta ante auditorías.",
		"category": "FAQS",
		"open": false
	},
	{
		"question": "04. ¿Cómo garantiza DocSolutions la seguridad de los documentos?",
		"reply": "Garantizamos la confidencialidad y seguridad de la información con centros de datos certificados y controles de acceso estrictos. Los documentos están protegidos contra accesos no autorizados y cumplen con las normativas vigentes.",
		"category": "FAQS",
		"open": false
	},
	{
		"question": "05. ¿Qué beneficios ofrece el servicio de guarda y custodia de documentos?",
		"reply": "Nuestro servicio proporciona almacenamiento seguro para documentos físicos y digitales en instalaciones de clase mundial. Esto libera espacio en tu oficina y reduce costos, además de asegurar acceso rápido a tus archivos cuando los necesites. ",
		"category": "FAQS",
		"open": false
	},
	{
		"question": "06. ¿Cómo puede ayudar DocFlow en la gestión documental?",
		"reply": "DocFlow integra la digitalización y la custodia de documentos en una plataforma única. Mejora la productividad al facilitar la organización y el acceso rápido a la información, cumpliendo con las normativas de transparencia y rendición de cuentas. ",
		"category": "FAQS",
		"open": false
	},
	{
		"question": "07. ¿Qué ventajas tiene la automatización de la gestión documental con DocSolutions?",
		"reply": "La automatización reduce el tiempo y los costos asociados con la gestión manual de documentos. Mejora la eficiencia operativa, facilita el cumplimiento normativo y permite a tu equipo enfocarse en tareas estratégicas.",
		"category": "FAQS",
		"open": false
	}
]
